
/* Class = "NSWindow"; title = "High Pass"; ObjectID = "1"; */
"1.title" = "Yüksek Geçiş";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "O9j-fC-hxA"; */
"O9j-fC-hxA.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Ztp-Xh-6jd"; */
"Ztp-Xh-6jd.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButtonCell"; title = "Monochrome"; ObjectID = "c7D-h4-8n8"; */
"c7D-h4-8n8.title" = "Monokrom";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "cef-RM-lYO"; */
"cef-RM-lYO.ibShadowedToolTip" = "Bölünmüş görünüm";
